<?php
$page_title = ' عن بناء   ';
session_start();
include 'init.php';
?>
<!-- START HERO SECTION  -->
<div class="category" style="background-image: url(uploads/about.jpg); background-size: cover; background-position: center; ">
    <div class="overlay">
        <div class="container">
            <div class="data">
                <div class="row">
                    <div class="col-12">
                        <div class="info">
                            <h2>
                                عن بناء </h2>
                            <p> <a href="index"> الرئيسية </a> / عن بناء </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- END HERO SECTION  -->
<!-- START MAIN BACKGROUND -->
<div class="main_about">
    <div class="container-fluid">
        <div class="data">
            <div class="main_info">
                <h2> مجموعة بناء </h2>
                <h6> مجموعة بناء للخدمات والمنتجات التربوية والتعليمية: </h6>
                <p> بلور فكرتها وأسسها الدكتور غسان بن محمد الصديقي أوائل عام 1424هـ لغرض تقديم برامج واستشارات تربوية وخدمات علمية ودورات تدريبية ومقاييس شخصية وفق أسس علمية حديثة في التربية وبناء الإنسان للمساهمة في تحقيق المجتمع الرائد. ومجموعة بناء عبارة عن نطاق واسع من المنتجات التربوية التي تُعنى ببناء الإنسان في جميع أبعاده الشخصية وصولاً به إلى الشخصية السويَّة الفاعلة المؤثِّرة في تنمية مجتمعها وريادته . ومجموعة بناء ملتزمة بتوفير خدماتها التربوية المتنوعة وفقًا لسياستها المستمدة من رسالتها وقيمها ومبادئها المعلنة.
                    تتمحور خدمات مجموعة بناء التربوية ومنتجاتها في أربعة نطاقات رئيسة، <strong>هي</strong>:</p>
            </div>
            <div class="row">
                <div class="col-lg-3">
                    <div class="info">
                        <h3> منظومة بناء التربوية: </h3>
                        <p>وهي حزمة من البرامج التربوية المتكاملة التي تُعنى بالفرد من سن الخامسة إلى السادسة والعشرين ممتدة إلى ما بعدها من السنوات، وملبية لاحتياجات كل فئة. </p>
                    </div>
                </div>
                <div class="col-lg-3">
                    <div class="info">
                        <h3> الدورات التدريبية: </h3>
                        <p> وهي كذلك حزمة من الدورات التدريبية التي تُعنى بتكوين الاتجاهات الإيجابية، وإكساب المهارات الحياتية وفق الأساليب المتقدمة في إعداد الحقائب التدريبية. </p>
                    </div>
                </div>
                <div class="col-lg-3">
                    <div class="info">
                        <h3> الاستشارات: </h3>
                        <p> وتُعنى بدراسة الحالات الآنية للأفراد والمؤسسات التربوية، وتقديم المقترحات التربوية، والخطط النهضوية والعلاجية التي تدفع بهما إلى تجاوز الصعوبات والعوائق، وإلى التطوير المرحلي والمستقبلي لهما. </p>
                    </div>
                </div>
                <div class="col-lg-3">
                    <div class="info">
                        <h3> القياس: </h3>
                        <p> منظومة متنوعة من المقاييس الشخصية للأطفال والشباب والراشدين تكشف عن إمكاناتهم وقدراتهم وأنماط تعلمهم وأنواع ذكاءاتهم والتخصصات الأكاديمية والمهن المناسبة لقدراتهم ومهاراتهم وغير ذلك مما يتعلق بخصائص شخصياتهم. </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- END MAIN BACKGROUND -->
<?php

include $tem . 'footer.php';
